[{"_id":"65533272a1c3c4c894df3181","university_id":"003","program_id":"10030122800501A","project_id":"G5000","project_name_th":"คณะศิลปกรรมศาสตร์ ศป.บ. (นวัตกรรมทางศิลปะและวัฒนธรรม) ศิลปกรรมศาสตรบัณฑิต (นวัตกรรมทางศิลปะและวัฒนธรรม)  โครงการผู้มีศักยภาพสูง ","type":"1_2567","receive_student_number":40,"only_formal":1,"only_international":2,"only_vocational":1,"only_non_formal":1,"only_ged":2,"condition":"คัดเลือกจากแฟ้มประวัติผลงาน (Portfolio) ที่จะต้องประกอบด้วยข้อมูลและหลักฐานต่าง ๆ ดังนี้1. เป็นนักเรียนที่กำลังศึกษาชั้นมัธยมศึกษาปีที่ 6 หรือเทียบเท่า ในปีการศึกษาที่กำลังจะรับเข้าศึกษา หรือเป็นผู้สำเร็จการศึกษาชั้นมัธยมศึกษาปีที่ 6 หรือเทียบเท่า2. มีผลการเรียนเฉลี่ยสะสม 4 ภาคการศึกษา (สำหรับนักเรียนชั้น ม.6 หรือเทียบเท่า ที่กำลังศึกษาในปีการศึกษา 2566) หรือ 6 ภาคการศึกษา (สำหรับผู้สำเร็จการศึกษามัธยมศึกษาปีที่ 6 หรือเทียบเท่า) ไม่ต่ำกว่า 2.503. หลักฐานแสดงประสบการณ์ทางด้านนวัตกรรมหรือศิลปวัฒนธรรม เช่น ใบประกาศนียบัตร การเข้าร่วมประกวดหรือแข่งขันทางด้านนวัตกรรมหรือศิลปวัฒนธรรม ในระดับภูมิภาคหรือระดับประเทศ พร้อมภาพถ่ายการทำกิจกรรม4. หลักฐานอื่นประกอบที่แสดงถึงความสามารถพิเศษอย่างอื่นนอกเหนือจากความสามารถทางด้านนวัตกรรมและศิลปวัฒนธรรม  ","grad_current":false,"t_score":false,"min_gpax":2.5,"score_conditions":{"min_gpax":2.5},"created_at":"2023-11-14T08:40:18.936Z","min_total_score":0,"scores":{}},{"_id":"6635d2bcfa2351b3c66c4fd1","university_id":"003","program_id":"10030122800501A","project_id":"H2205","project_name_th":"คณะศิลปกรรมศาสตร์ ศป.บ. (นวัตกรรมทางศิลปะและวัฒนธรรม) ศิลปกรรมศาสตรบัณฑิต (นวัตกรรมทางศิลปะและวัฒนธรรม) ","type":"3_2567","receive_student_number":12,"only_formal":1,"only_international":2,"only_vocational":1,"only_non_formal":1,"only_ged":2,"description":"หลักสูตรศิลปกรรมศาสตรบัณฑิต สาขาวิชานวัตกรรมการจัดการศิลปะและวัฒนธรรม พิจารณาดังนี้ 1. ผู้สมัครต้องมีมีผลการเรียนเฉลี่ยสะสม 6 ภาคการศึกษา ไม่ต่ำกว่า 2.50 2. ในวันสอบสัมภาษณ์ ผู้เข้าสอบจะต้องยื่นแฟ้มสะสมผลงานที่แสดงถึงศักยภาพทางด้านนวัตกรรมหรือศิลปวัฒนธรรม เช่น ใบประกาศนียบัตร การเข้าร่วมประกวดหรือแข่งขันทางด้านนวัตกรรมหรือศิลปวัฒนธรรม ในระดับภูมิภาคหรือระดับประเทศ พร้อมภาพถ่ายการทำกิจกรรม 3. การพิจารณาของคณะกรรมการสอบถือเป็นที่สิ้นสุด\n","condition":"  * มีการกำหนดเกณฑ์คะแนนรวมขั้นต่ำ  30 คะแนน","grad_current":false,"t_score":false,"min_gpax":2.5,"score_conditions":{"min_gpax":2.5},"created_at":"2024-05-04T06:16:28.247Z","min_total_score":30,"scores":{"tgat":20,"tpat2":20,"a_lv_62":15,"a_lv_63":15,"a_lv_70":15,"a_lv_81":15}}]