[{"_id":"6554c6891b5205792731df30","university_id":"005","program_id":"10050218130101A","project_id":"A6601","project_name_th":"โครงการรับนักเรียนผู้มีความสามารถดีเด่นด้านวิชาการ กลุ่ม สสวท.","type":"1_2567","receive_student_number":1,"only_formal":1,"only_international":2,"only_vocational":2,"only_non_formal":2,"only_ged":2,"condition":"1. ผู้สมัครต้องเป็นผู้ที่กำลังศึกษาในระดับมัธยมศึกษาปีที่ 6  สายสามัญ 2. ผู้สมัครต้องมีคะแนนเฉลี่ยสะสมตั้งแต่ชั้นมัธยมศึกษาปีที่ 4-6 (ภาค 1) รวม 5 ภาคการศึกษา ไม่ต่ำกว่า 3.00 3. ผู้สมัครทุกสาขาวิชาต้องเป็นผู้ที่กำลังศึกษาอยู่ในชั้นมัธยมศึกษาปีที่ 6 สายสามัญ กลุ่มสาระการเรียนรู้วิชาวิทยาศาสตร์ ฟิสิกส์ เคมี ชีวะ ต้องเรียนรายวิชาพื้นฐานและรายวิชาเพิ่มเติม รวมกันไม่น้อยกว่า 22 หน่วยกิต กลุ่มสาระการเรียนรู้คณิตศาสตร์ต้องเรียนรายวิชาพื้นฐานและรายวิชาเพิ่มเติม รวมกันไม่น้อยกว่า 12 หน่วยกิต เป็นผู้ที่ได้รับการคัดเลือกจากมูลนิธิ สอวน. เพื่อเข้ารับการอบรมคัดเลือกครั้งที่ 1 โครงการจัดส่งผู้แทนประเทศไทยไปแข่งขันคณิตศาสตร์และวิทยาศาสตร์โอลิมปิกระหว่างประเทศของสถาบันส่งเสริมการสอนวิทยาศาสตร์และเทคโนโลยี  (สสวท.) หลักสูตรเภสัชศาสตรบัณฑิต 1. ต้องมีคุณสมบัติที่จะปฏิบัติงานในส่วนราชการหรือหน่วยงานต่างๆ ของรัฐได้หลังจากจบการศึกษาแล้ว โดยต้องสามารถทำสัญญาผูกพันฝ่ายเดียว หรือสัญญาปลายเปิดกับรัฐบาล ตามระเบียบและเงื่อนไขของรัฐบาลกับมหาวิทยาลัย 2. ผู้สมัครเข้าศึกษาสาขาเภสัชศาสตร์ จะต้องมีสุขภาพสมบูรณ์แข็งแรง และปราศจากโรค อาการของโรค หรือความพิการอันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงาน และการประกอบวิชาชีพเภสัชกรรม ดังต่อไปนี้ 2.1) มีปัญหาทางจิตเวชขั้นรุนแรงอันอาจเป็นอันตรายต่อตนเอง และ/หรือผู้อื่น เช่น โรคจิต (Psychotic Disorders) โรคอารมณ์ผิดปกติ (Mood Disorders) โรคประสาทรุนแรง (Severe Neurotic Disorders) โรคบุคลิกภาพผิดปกติ (Personality Disorders ) โดยเฉพาะ Antisocial Personality Disorders หรือ Borderline Personality Disorders รวมถึงมีปัญหาทางจิตเวชอื่นๆ อันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงาน และการประกอบวิชาชีพเภสัชกรรม 2.2) เป็นโรคติดต่อในระยะติดต่ออันตราย ที่อาจเกิดอันตรายต่อตนเอง ต่อผู้ป่วย หรือส่งผลให้เกิดความพิการอย่างถาวร อันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงาน และการประกอบวิชาชีพเภสัชกรรม2.3) เป็นโรคไม่ติดต่อหรือภาวะอันเป็นอุปสรรคต่อการศึกษา ที่เกิดอันตรายต่อตนเอง ต่อผู้ป่วย และการประกอบวิชาชีพเภสัชกรรม 2.4) ผู้มีสิทธิสอบสัมภาษณ์จะได้รับการทดสอบสายตา ด้านความสามารถในการแยกแยะสี เนื่องจากมีความจำเป็นต่อการประกอบวิชาชีพเภสัชกรรมบางสาขา","link":"www.tuadmissions.in.th/admissions/9","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:25.043Z","min_total_score":0,"scores":{},"score_conditions":{}},{"_id":"6554c6891b5205792731dfae","university_id":"005","program_id":"10050218130101A","project_id":"B0061","project_name_th":"โครงการรับนักเรียนจากโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์","type":"2_2567","receive_student_number":2,"only_formal":1,"only_international":2,"only_vocational":2,"only_non_formal":2,"only_ged":2,"condition":"1. ผู้สมัครต้องเป็นผู้ที่กำลังศึกษาระดับชั้นมัธยมศึกษาปีที่ 6 จากโรงเรียนสาธิตแห่งมหาวิทยาลัยธรรมศาสตร์ 2. ผู้สมัครต้องมีผลการเรียนคะแนนเฉลี่ยสะสม (GPAX) ในชั้นมัธยมศึกษาปีที่ 4 ถึง มัธยมศึกษาปีที่ 6 (ภาค 1) รวม 5 ภาคการศึกษา ไม่ต่ำกว่า 3.00","link":"www.tuadmissions.in.th/admissions/30","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:25.125Z","min_total_score":0,"scores":{},"score_conditions":{}},{"_id":"6554c6891b5205792731dfef","university_id":"005","program_id":"10050218130101A","project_id":"D0049","project_name_th":"โครงการรับนักเรียนพลเมืองจิตอาสา","type":"2_2567","receive_student_number":1,"only_formal":1,"only_international":1,"only_vocational":1,"only_non_formal":1,"only_ged":1,"link":"www.tuadmissions.in.th/admissions/30","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:25.144Z","min_total_score":0,"scores":{},"score_conditions":{}},{"_id":"6554c6891b5205792731e024","university_id":"005","program_id":"10050218130101A","project_id":"D0054","project_name_th":"โครงการส่งเสริมนักเรียนเรียนดีภาคกลาง","type":"2_2567","receive_student_number":1,"only_formal":1,"only_international":2,"only_vocational":2,"only_non_formal":2,"only_ged":2,"condition":"1. เป็นผู้ที่กำลังศึกษาระดับชั้นมัธยมศึกษาปีที่ 6 สายสามัญของโรงเรียนในพื้นที่ภาคกลาง 9 จังหวัด ได้แก่ จังหวัดปทุมธานี จังหวัดพระนครศรีอยุธยา จังหวัดสุพรรณบุรี จังหวัดสระบุรี จังหวัดนครนายก จังหวัดสิงห์บุรี จังหวัดชัยนาท จังหวัดอ่างทอง และจังหวัดลพบุรี 2. มีผลการเรียนคะแนนเฉลี่ยสะสม (GPAX) ในชั้นมัธยมศึกษาปีที่ 4 ถึง มัธยมศึกษาปีที่ 6 (ภาค 1) รวม 5 ภาคการศึกษา ไม่ต่ำกว่า 3.00","link":"www.tuadmissions.in.th/admissions/30","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:25.160Z","min_total_score":0,"scores":{},"score_conditions":{}},{"_id":"6554c6891b5205792731e0ba","university_id":"005","program_id":"10050218130101A","project_id":"D0051","project_name_th":"โครงการรับนักศึกษาพิการ","type":"2_2567","receive_student_number":1,"only_formal":1,"only_international":2,"only_vocational":2,"only_non_formal":2,"only_ged":2,"link":"www.tuadmissions.in.th/admissions/30","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:25.218Z","min_total_score":0,"scores":{},"score_conditions":{}},{"_id":"6554c6881b5205792731de7d","university_id":"005","program_id":"10050218130101A","type":"3_2567","receive_student_number":70,"only_formal":1,"only_international":2,"only_vocational":2,"only_non_formal":2,"only_ged":2,"condition":"            (คุณสมบัติเฉพาะ เป็นคุณสมบัติที่ไม่สามารถคัดกรอกได้ด้วยระบบ ผู้สมัครต้องตรวจสอบตนเองก่อนสมัคร หากเป็นผู้ผ่านการคัดเลือก แต่มีคุณสมบัติไม่ตรงตามประกาศ จะถือว่าเป็นผู้ไม่ผ่านการคัดเลือก เนื่องจากผิดคุณสมบัติการรับเข้าศึกษา)\n1. ต้องมีคุณสมบัติที่จะปฏิบัติงานในส่วนราชการหรือหน่วยงานต่างๆ ของรัฐได้หลังจากจบการศึกษาแล้ว โดยต้องสามารถทำสัญญาผูกพันฝ่ายเดียว หรือสัญญาปลายเปิดกับรัฐบาล ตามระเบียบและเงื่อนไขของรัฐบาลกับมหาวิทยาลัย \n2. ผู้สมัครเข้าศึกษาสาขาเภสัชศาสตร์ จะต้องมีสุขภาพสมบูรณ์แข็งแรง และปราศจากโรค อาการของโรค  หรือความพิการอันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงานและการประกอบวิชาชีพเภสัชกรรม  ดังต่อไปนี้ \n 2.1 มีปัญหาทางจิตเวชขั้นรุนแรงอันอาจเป็นอันตรายต่อตนเอง และ/หรือผู้อื่น เช่น โรคจิต (psychosis Disorders) โรคอารมณ์ผิดปกติ (Mood Disorders)  โรคประสาทรุนแรง (Severe Neurotic Disorders) โดยเฉพาะ Antisocial Personality Disorders  หรือ Borderline Personality Disorders รวมถึงปัญหาทางจิตเวชอื่นๆ อันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงาน และการประกอบวิชาชีพเภสัชกรรม  \n 2.2 โรคติดต่อในระยะติดต่ออันตราย ที่อาจเกิดอันตรายต่อตนเอง ต่อผู้ป่วย หรือส่งผลให้เกิดความพิการ  อย่างถาวร อันเป็นอุปสรรคต่อการศึกษา การปฏิบัติงาน และการประกอบวิชาชีพเภสัชกรรม\n 2.3 เป็นโรคไม่ติดต่อ หรือภาวะอันเป็นอุปสรรคต่อการศึกษา ที่เกิดอันตรายต่อตนเอง ต่อผู้ป่วย และการประกอบวิชาชีพ\nเภสัชกรรม\n 2.4 ตาบอดสีชนิดรุนแรงทั้งสองข้าง จากการตรวจอย่างละเอียด\n 2.5 มีความพิการของมือ ที่ไม่สามารถหยิบจับและควบคุมเครื่องมือหรืออุปกรณ์ได้","interview_location":"เอกสารที่ต้องใช้ \"1. แบบฟอร์มประวัติ (ติดรูปถ่าย 1นิ้ว หรือ 2 นิ้ว และกรอกข้อมูลให้ครบถ้วน) ดาวน์โหลดที่ https://pharm.tu.ac.th/\n2. ใบสรุปการสมัครคัดเลือกบุคคลเข้าศึกษาในสถาบันอุดมศึกษา(การเลือกอันดับ) TCAS67 รอบ 3 Admissions จากเว็บไซต์ MYTCAS.COM\n3. หนังสือรับรองผลการสอบแยกรายวิชา จากเว็บไซต์ MYTCAS.COM \n4. สำเนาใบระเบียนแสดงผลการเรียนระดับมัธยมศึกษาตอนปลาย (รบ.1 หรือ ปพ.1) ที่สถาบันการศึกษาออกให้ \n5. สำเนาบัตรประชาชน (ด้านหน้าอย่างเดียว) พร้อมรับรองสำเนาถูกต้อง\n6. สำเนาทะเบียนบ้าน พร้อมรับรองสำเนาถูกต้อง\n7. สำเนาใบเปลี่ยนชื่อ – สกุล  (เฉพาะในกรณีที่ชื่อ – สกุลในเอกสารการสมัครไม่ตรงกัน) พร้อมรับรองสำเนาถูกต้อง\n8. ใบรับรองแพทย์การตรวจสุขภาพและตรวจตาบอดสี  ออกโดยโรงพยาบาลรัฐ หรือโรงพยาบาลเอกชน เท่านั้น (คณะไม่มีแบบฟอร์มให้ใช้แบบฟอร์มของโรงพยาบาลได้) (ให้แพทย์ระบุรายละเอียดการตรวจตาบอดสีในใบรับรองแพทย์ตรวจร่างกายเป็นใบเดียวกันได้) \"","interview_date":"ไม่มีสอบสัมภาษณ์\n(แต่ผู้มีสิทธิ์สัมภาษณ์ทุกคนต้องส่งเอกสารให้ครบถ้วน) \nโดยส่งเอกสารหลักฐานที่ E-mail edu.pharm.tu@gmail.com\n(เรียงเอกสารตามลำดับเป็นไฟล์เดียวกัน ตั้งชื่อไฟล์เป็นชื่อ และนามสกุลของตนเอง) \nส่งภายในวันที่ 30 พฤษภาคม 2567","link":"www.tuadmissions.in.th/admissions/10","grad_current":false,"t_score":false,"created_at":"2023-11-15T13:24:24.927Z","min_total_score":0,"scores":{"tgat":20,"a_lv_61":20,"a_lv_82":20,"cal_type":"1","cal_score_sum":40,"cal_subject_name":"a_lv_64 a_lv_65 a_lv_66"},"score_conditions":{}}]