[{"_id":"6532849e75afaf8b08c63695","university_id":"031","program_id":"50310119100101A","project_name_th":"","type":"3_2567","receive_student_number":50,"only_formal":1,"only_international":1,"only_vocational":1,"only_non_formal":1,"only_ged":2,"description":"","condition":"(คะแนนขั้นต่ำของคะแนนสามัญ9วิชาวิชาวิทยาศาสตร์(รวมฟิสิกส์+เคมี+ชีวะหาร3)>=30%)(ต้องเข้าสอบวิชาเฉพาะของกสพทปีการศึกษา2567)","interview_location":"สอบสัมภาษณ์ onsite | อาคารสมเด็จพระเทพรัตนราชสุดา คณะแพทยศาสตร์ มหาวิทยาลัยบูรพา | กิจกรรม/เอกสาร: มหาวิทยาลัยบูรพา กำหนดให้มีการสอบสัมภาษณ์และตรวจร่างกาย เพื่อคัดเลือกบุคคลเข้าศึกษาหลักสูตรแพทยศาสตรบัณฑิต คณะแพทยศาสตร์ระบบรับตรงกลุ่มสถาบันแพทยศาสตร์แห่งประเทศไทย (กสพท) มหาวิทยาลัยบูรพา ปีการศึกษา 2567 ในวันที่ 31 พฤษภาคม พ.ศ. 2567 โดยผู้มีสิทธิ์เข้าศึกษาต้องส่งเอกสารหลักฐานภายในวันที่ 28 พฤษภาคม พ.ศ. 2567 เวลา 18.00 น. ดังนี้\n \t1)  เอกสาร กสพท.01 ที่พิมพ์ออกจากระบบรับสมัครของ กสพท.\n  \t2)  ใบแสดงผลการเรียน 6 ภาคเรียน หรือใบแสดงผลการเรียนอื่นที่เทียบเท่า ที่รับรองสำเนาถูกต้อง\n \t3)  บัตรประจำตัวประชาชนของผู้สมัคร ที่รับรองสำเนาถูกต้อง\n  \t4)  ทะเบียนบ้านของผู้สมัคร ที่รับรองสำเนาถูกต้อง\n\t5)  ใบเปลี่ยนชื่อหรือนามสกุลของผู้สมัคร (ถ้ามี) ที่รับรองสำเนาถูกต้อง \n\t6)  บัตรประจำตัวประชาชนของบิดาผู้ให้กำเนิดหรือมารดาผู้ให้กำเนิด ที่รับรองสำเนาถูกต้อง\n\t7)  ทะเบียนบ้านของบิดาผู้ให้กำเนิดหรือมารดาผู้ให้กำเนิด ที่รับรองสำเนาถูกต้อง\n  \t8)  ใบเปลี่ยนชื่อหรือนามสกุลของบิดาผู้ให้กำเนิดหรือมารดาผู้ให้กำเนิดที่รับรองสำเนาถูกต้อง (ถ้ามี)\n  \t9)  สำเนาหนังสือลาออกจากการศึกษา (ก่อนวันที่ 10 กันยายน พ.ศ. 2566) จากการเป็น\nผู้ที่กำลังศึกษาเกินชั้นปีที่ 1 ในมหาวิทยาลัย/สถาบันการศึกษาของรัฐและรับรองสำเนาถูกต้อง (ถ้ามี)\t\n(ผู้ที่ศึกษาเกินชั้นปีที่ 1 หมายถึง ผู้ที่มีสถานภาพนิสิต/นักศึกษาเกินกว่าชั้นปีที่ 1 อันได้แก่ ผู้ที่ได้ลงทะเบียนในรายวิชาบังคับของชั้นปีที่สูงกว่าปีที่ 1 หรือผู้ที่มีสิทธิ์ลงทะเบียนในรายวิชาบังคับตั้งแต่ชั้นปีที่ 2 ขึ้นไปแม้จะได้ลาพัก/ได้รับการอนุมัติให้ลาพักการศึกษาแล้ว)\n\t10)  สำเนาหนังสือลาออกจากการศึกษา (ก่อนวันที่ 25 เมษายน พ.ศ. 2567) จากการเป็นผู้ที่กำลังศึกษาหลักสูตรแพทยศาสตรบัณฑิต ในมหาวิทยาลัย/สถาบันการศึกษาของรัฐและรับรองสำเนาถูกต้อง (ถ้ามี)\n   \t  \t หากผู้มีสิทธิ์สอบสัมภาษณ์และตรวจร่างกาย ไม่ส่งเอกสารหลักฐาน ตามวันและเวลาที่กำหนดจะถือว่าผู้นั้นสละสิทธิ์ในการเข้าศึกษา ซึ่งมีผลให้หมดสิทธิ์เข้ารับการคัดเลือกในรอบต่อๆ ไป\n   \t  \t กรณีมีผู้สละสิทธิ์ มหาวิทยาลัยบูรพาจะดำเนินการรับสมัครคัดเลือกต่อไป ตามรายละเอียดข้อ 1.4\n    \t  \tกรณีที่มีผู้ไม่ผ่านการสอบสัมภาษณ์ ทางมหาวิทยาลัยบูรพา จะดำเนินการแจ้งข้อมูลรายชื่อของ   ผู้ที่ไม่ผ่านการสอบสัมภาษณ์ไปยังกลุ่มสถาบันแพทยศาสตร์แห่งประเทศไทยเพื่อประสานข้อมูลไปยังที่ประชุมอธิการบดีแห่งประเทศไทย(ทปอ.) ต่อไป\n | ผู้ประสานงาน: นายศักดิ์ชาย  มุกดาเสถียร โทร. 0871468107 | website: http://med.buu.ac.th/\n","interview_date":"31 พฤษภาคม 2567\n","interview_time":"07.00 น. - 16.00 น.\n","link":"www.med.buu.ac.th","grad_current":false,"t_score":false,"score_conditions":{"min_a_lv_61":30,"min_a_lv_70":30,"min_a_lv_81":30,"min_a_lv_82":30,"score_condition":2,"subject_names":"min_a_lv_64 min_a_lv_65 min_a_lv_66","score_minimum":"90"},"created_at":"2023-10-20T13:46:06.714Z","min_total_score":0,"scores":{"tpat11":10,"tpat12":10,"tpat13":10,"a_lv_61":14,"a_lv_70":7,"a_lv_81":7,"a_lv_82":14,"cal_type":"1","cal_score_sum":28,"cal_subject_name":"a_lv_64 a_lv_65 a_lv_66"}}]